<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c0{orphans:2;widows:2;height:11pt}.c3{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c1{orphans:2;widows:2}.c2{page-break-after:avoid}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><p class="c1 c2 title" id="h.jb59l53pqp14"><span>&#27578;&#12375;&#23627;&#12391;&#12377;&#12398;&#12424;</span></p><p class="c1 c2 subtitle" id="h.92uchqve4uoz"><span>&#26032;&#19968;&#26143;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12354;&#12427;&#21029;&#33624;&#22320;&#12398;&#26397;&#12290;&#26519;&#12398;&#20013;&#12398;&#23567;&#40165;&#12434;&#12456;&#12492;&#27663;&#12399;&#19968;&#20154;&#12391;&#25955;&#27497;&#12375;&#12390;&#12356;&#12383;&#12290;&#24444;&#12399;&#22823;&#12365;&#12394;&#20250;&#31038;&#12398;&#32076;&#21942;&#32773;&#12384;&#12364;&#12289;&#36913;&#26411;&#12399;&#12356;&#12388;&#12418;&#12289;&#12371;&#12398;&#22320;&#12391;&#12367;&#12388;&#12429;&#12368;&#20107;&#12395;&#12375;&#12390;&#12356;&#12427;&#12398;&#12384;&#12290;&#12377;&#12364;&#12377;&#12364;&#12375;&#12356;&#31354;&#27671;&#12289;&#38745;&#12363;&#12394;&#12394;&#12363;&#12391;&#12398;&#23567;&#40165;&#12383;&#12385;&#12398;&#22768;&#12539;&#12539;&#12539;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12381;&#12398;&#26178;&#12289;&#26408;&#12363;&#12370;&#12363;&#12425;&#33509;&#12356;&#22899;&#12364;&#29694;&#12428;&#12383;&#12290;&#26126;&#12427;&#12356;&#26381;&#35013;&#12395;&#26126;&#12427;&#12356;&#21270;&#31911;&#12290;&#12381;&#12375;&#12390;&#12289;&#12395;&#12371;&#12420;&#12363;&#12395;&#22768;&#12434;&#12363;&#12369;&#12390;&#12365;&#12383;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12371;&#12435;&#12395;&#12385;&#12399;&#12301;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12456;&#12492;&#27663;&#12399;&#36275;&#12434;&#12392;&#12417;&#12289;&#12392;&#12414;&#12393;&#12387;&#12390;&#32862;&#12356;&#12383;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12393;&#12394;&#12383;&#12391;&#12375;&#12383;&#12363;&#12394;&#12290;&#22833;&#31036;&#12391;&#12377;&#12364;&#12289;&#24605;&#12356;&#20986;&#12379;&#12414;&#12379;&#12435;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12416;&#12426;&#12418;&#12354;&#12426;&#12414;&#12379;&#12435;&#12431;&#12290;&#21021;&#12417;&#12390;&#12362;&#20250;&#12356;&#12377;&#12427;&#12398;&#12391;&#12377;&#12363;&#12425;&#12290;&#23455;&#12399;&#12289;&#12385;&#12423;&#12387;&#12392;&#12362;&#39000;&#12356;&#12364;&#12539;&#12539;&#12539;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12375;&#12363;&#12375;&#12289;&#12354;&#12394;&#12383;&#12399;&#12289;&#12393;&#12394;&#12383;&#12394;&#12398;&#12391;&#12377;&#12363;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12381;&#12428;&#12434;&#30003;&#12375;&#19978;&#12370;&#12427;&#12392;&#12289;&#12362;&#39514;&#12365;&#12395;&#12394;&#12427;&#12391;&#12375;&#12423;&#12358;&#12369;&#12393;&#12539;&#12539;&#12539;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12356;&#12420;&#12289;&#12417;&#12387;&#12383;&#12394;&#12371;&#12392;&#12391;&#12399;&#12289;&#39514;&#12365;&#12414;&#12379;&#12435;&#12424;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#27578;&#12375;&#23627;&#12391;&#12377;&#12398;&#12424;&#12301;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#22899;&#12399;&#31777;&#28500;&#12395;&#31572;&#12360;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#35211;&#12383;&#12392;&#12371;&#12429;&#12289;&#34411;&#12418;&#27578;&#12379;&#12381;&#12358;&#12395;&#12394;&#12356;&#12290;&#12456;&#12492;&#27663;&#12399;&#31505;&#12356;&#12394;&#12364;&#12425;&#12289;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12414;&#12373;&#12363;&#12539;&#12539;&#12539;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#20887;&#35527;&#12391;&#12375;&#12383;&#12425;&#12289;&#12394;&#12395;&#12418;&#12431;&#12374;&#12431;&#12374;&#12289;&#12371;&#12435;&#12394;&#22580;&#25152;&#12391;&#12362;&#24453;&#12385;&#12375;&#12414;&#12379;&#12435;&#12431;&#12290;&#12301;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#22899;&#12399;&#12289;&#12414;&#12376;&#12417;&#12394;&#21475;&#35519;&#12392;&#34920;&#24773;&#12384;&#12387;&#12383;&#12290;&#12381;&#12428;&#12395;&#27671;&#12364;&#12388;&#12367;&#12392;&#12289;&#12456;&#12492;&#27663;&#12399;&#19981;&#24847;&#12395;&#23506;&#27671;&#12398;&#12424;&#12358;&#12394;&#29289;&#12434;&#24863;&#12376;&#12289;&#38738;&#12374;&#12417;&#12394;&#12364;&#12425;&#21475;&#36208;&#12387;&#12383;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12373;&#12390;&#12399;&#12289;&#12354;&#12356;&#12388;&#12398;&#12375;&#12431;&#12374;&#12384;&#12394;&#12290;&#12384;&#12364;&#12289;&#12371;&#12435;&#12394;&#21329;&#21155;&#12394;&#25163;&#27573;&#12395;&#35380;&#12360;&#12427;&#12392;&#12399;&#12289;&#24605;&#12431;&#12394;&#12363;&#12387;&#12383;&#12290;&#12414;&#12289;&#12414;&#12387;&#12390;&#12367;&#12428;&#12290;&#38972;&#12416;&#12290;&#27578;&#12373;&#12394;&#12356;&#12391;&#12367;&#12428;&#12301;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#21696;&#39000;&#12434;&#12367;&#12426;&#12363;&#12360;&#12377;&#12392;&#12289;&#22899;&#12399;&#12371;&#12358;&#35328;&#12387;&#12383;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#35492;&#35299;&#12394;&#12373;&#12425;&#12394;&#12356;&#12391;&#12289;&#12356;&#12383;&#12384;&#12365;&#12383;&#12356;&#12431;&#12290;&#27578;&#12375;&#12395;&#26469;&#12383;&#12398;&#12391;&#12399;&#12289;&#12372;&#12374;&#12356;&#12414;&#12379;&#12435;&#12424;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12399;&#12390;&#12289;&#12393;&#12358;&#12356;&#12358;&#12371;&#12392;&#12384;&#12290;&#27578;&#12375;&#23627;&#12364;&#12431;&#12383;&#12375;&#12434;&#24453;&#12385;&#20239;&#12379;&#12390;&#12356;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#27578;&#12377;&#12398;&#12364;&#30446;&#30340;&#12391;&#12399;&#12394;&#12356;&#12392;&#35328;&#12358;&#12290;&#27578;&#12375;&#23627;&#12394;&#12425;&#12289;&#27578;&#12377;&#12398;&#12364;&#21830;&#22770;&#12398;&#12399;&#12378;&#12384;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12381;&#12358;&#26089;&#21512;&#28857;&#12394;&#12373;&#12387;&#12390;&#12399;&#12289;&#22256;&#12426;&#12414;&#12377;&#12431;&#12290;&#27880;&#25991;&#12434;&#12356;&#12383;&#12384;&#12365;&#12395;&#12358;&#12363;&#12364;&#12358;&#22580;&#21512;&#12384;&#12387;&#12390;&#12289;&#12354;&#12426;&#12414;&#12377;&#12398;&#12424;&#12290;&#20170;&#12399;&#12381;&#12428;&#12391;&#12377;&#12398;&#12290;&#12393;&#12358;&#12363;&#12375;&#12425;&#12289;&#12372;&#29992;&#21629;&#12356;&#12383;&#12384;&#12369;&#12394;&#12356;&#12363;&#12375;&#12425;&#12301;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#20107;&#24907;&#12364;&#12356;&#12367;&#12425;&#12363;&#12398;&#12415;&#12371;&#12417;&#12390;&#12289;&#12456;&#12492;&#27663;&#12399;&#12411;&#12387;&#12392;&#12375;&#12383;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12381;&#12358;&#12384;&#12387;&#12383;&#12398;&#12363;&#12290;&#12377;&#12387;&#12363;&#12426;&#39514;&#12356;&#12390;&#12375;&#12414;&#12387;&#12383;&#12290;&#12375;&#12363;&#12375;&#12289;&#20170;&#12398;&#12392;&#12371;&#12429;&#12289;&#29992;&#12399;&#12394;&#12356;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12362;&#12363;&#12367;&#12375;&#12395;&#12394;&#12427;&#12371;&#12392;&#12399;&#12289;&#12354;&#12426;&#12414;&#12379;&#12435;&#12431;&#12290;&#12373;&#12387;&#12365;&#12289;&#12373;&#12390;&#12399;&#12354;&#12356;&#12388;&#12363;&#12289;&#12392;&#12362;&#12387;&#12375;&#12419;&#12356;&#12414;&#12375;&#12383;&#12290;&#12354;&#12356;&#12388;&#12392;&#12399;&#12289;G&#29987;&#26989;&#12398;&#31038;&#38263;&#12398;&#12371;&#12392;&#12391;&#12372;&#12374;&#12356;&#12414;&#12375;&#12423;&#12358;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12354;&#12354;&#12289;G&#29987;&#26989;&#12395;&#12392;&#12387;&#12390;&#12289;&#12431;&#12364;&#31038;&#12376;&#12419;&#26368;&#22823;&#12398;&#21830;&#22770;&#12364;&#12383;&#12365;&#12384;&#12290;&#31478;&#20105;&#12395;&#21213;&#12388;&#12395;&#12399;&#12289;&#38750;&#24120;&#25163;&#27573;&#12434;&#12392;&#12426;&#12383;&#12367;&#12418;&#12394;&#12427;&#12384;&#12429;&#12358;&#12289;&#12392;&#32771;&#12360;&#12383;&#12431;&#12369;&#12384;&#12290;&#12392;&#12356;&#12358;&#12371;&#12392;&#12399;&#12289;&#12431;&#12364;&#31038;&#12395;&#12392;&#12387;&#12390;&#12418;G&#29987;&#26989;&#12399;&#12399;&#26368;&#22823;&#12398;&#21830;&#22770;&#12364;&#12383;&#12365;&#12290;&#12371;&#12371;&#12391;&#12398;&#35441;&#12384;&#12364;&#12289;&#27491;&#30452;&#12394;&#12392;&#12371;&#12429;&#12289;&#31169;&#12392;&#12375;&#12390;&#12418;&#12289;&#24444;&#12364;&#27515;&#12435;&#12391;&#12367;&#12428;&#12428;&#12400;&#12356;&#12356;&#12289;&#12392;&#24605;&#12431;&#12394;&#12356;&#12391;&#12418;&#12394;&#12356;&#12301;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#22899;&#12399;&#30446;&#12434;&#36637;&#12363;&#12379;&#12390;&#12289;&#36523;&#12434;&#20055;&#12426;&#20986;&#12375;&#12383;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12381;&#12398;&#12362;&#20181;&#20107;&#12434;&#12289;&#12420;&#12387;&#12390;&#12354;&#12370;&#12414;&#12375;&#12423;&#12358;&#12363;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12381;&#12428;&#12399;&#32819;&#12424;&#12426;&#12394;&#35441;&#12384;&#12364;&#12539;&#12539;&#12539;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12362;&#24341;&#12365;&#21463;&#12369;&#12375;&#12383;&#12363;&#12425;&#12395;&#12399;&#12289;&#12390;&#12396;&#12363;&#12426;&#12402;&#12392;&#12388;&#12394;&#12367;&#12289;&#23436;&#20840;&#12395;&#12420;&#12426;&#12392;&#12370;&#12390;&#12372;&#12425;&#12435;&#12395;&#12356;&#12428;&#12414;&#12377;&#12431;&#12301;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12456;&#12492;&#27663;&#12399;&#12289;&#22899;&#12434;&#30522;&#12417;&#12394;&#12362;&#12375;&#12383;&#12290;&#12384;&#12364;&#12289;&#12381;&#12435;&#12394;&#20181;&#20107;&#12364;&#12420;&#12428;&#12381;&#12358;&#12395;&#12399;&#35211;&#12360;&#12394;&#12356;&#12290;&#12414;&#12383;&#12289;&#20919;&#37239;&#12394;&#23376;&#20998;&#12434;&#37197;&#19979;&#12395;&#12381;&#12429;&#12360;&#12390;&#12356;&#12381;&#12358;&#12395;&#12418;&#35211;&#12360;&#12394;&#12356;&#12290;&#24444;&#12399;&#12375;&#12400;&#12425;&#12367;&#32771;&#12360;&#12390;&#12363;&#12425;&#35328;&#12387;&#12383;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12379;&#12387;&#12363;&#12367;&#12384;&#12364;&#12289;&#12362;&#26029;&#12431;&#12426;&#12375;&#12424;&#12358;&#12290;&#12354;&#12394;&#12383;&#12434;&#20840;&#38754;&#30340;&#12395;&#20449;&#29992;&#12375;&#12424;&#12358;&#12395;&#12418;&#12289;&#12381;&#12428;&#12384;&#12369;&#12398;&#26681;&#25312;&#12364;&#12394;&#12356;&#12391;&#12399;&#12394;&#12356;&#12363;&#12290;&#19975;&#19968;&#12289;&#12420;&#12426;&#12381;&#12371;&#12394;&#12387;&#12390;&#12388;&#12363;&#12414;&#12426;&#12289;&#31169;&#12364;&#34920;&#12374;&#12383;&#12395;&#12394;&#12387;&#12383;&#12425;&#12289;&#31169;&#12414;&#12391;&#12364;&#30772;&#28357;&#12384;&#12290;&#12381;&#12435;&#12394;&#21361;&#38522;&#12434;&#12362;&#12363;&#12375;&#12390;&#12414;&#12391;&#12289;&#24444;&#12434;&#27578;&#12377;&#27671;&#12399;&#12394;&#12356;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12372;&#12418;&#12387;&#12392;&#12418;&#12391;&#12377;&#12431;&#12290;&#12384;&#12369;&#12393;&#12289;&#23567;&#35500;&#12420;&#12486;&#12524;&#12499;&#12384;&#12369;&#12398;&#30693;&#35672;&#12391;&#12289;&#27578;&#12375;&#23627;&#12434;&#24819;&#20687;&#12394;&#12373;&#12425;&#12394;&#12356;&#12424;&#12358;&#12395;&#12290;&#37507;&#12420;&#27602;&#34220;&#12434;&#20351;&#12387;&#12383;&#12426;&#12289;&#33258;&#21205;&#36554;&#20107;&#20214;&#12434;&#12424;&#12381;&#12362;&#12358;&#12392;&#12356;&#12387;&#12383;&#12289;&#12354;&#12426;&#12405;&#12428;&#12383;&#30330;&#35226;&#12375;&#12420;&#12377;&#12356;&#26041;&#27861;&#12434;&#20351;&#12358;&#12398;&#12391;&#12399;&#12289;&#12354;&#12426;&#12414;&#12379;&#12435;&#12418;&#12398;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12392;&#12356;&#12358;&#12392;&#12289;&#12393;&#12435;&#12394;&#27578;&#12375;&#26041;&#12434;&#12377;&#12427;&#12398;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#27770;&#12375;&#12390;&#19981;&#23529;&#12434;&#12356;&#12384;&#12363;&#12428;&#12394;&#12356;&#27515;&#12289;&#30149;&#27515;&#12434;&#12373;&#12379;&#12427;&#12398;&#12391;&#12377;&#12363;&#12425;&#12301;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12456;&#12492;&#27663;&#12399;&#38996;&#12434;&#12375;&#12363;&#12417;&#12289;&#12395;&#12364;&#31505;&#12356;&#12434;&#12375;&#12383;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#20887;&#35527;&#12376;&#12419;&#12394;&#12356;&#12290;&#12381;&#12435;&#12394;&#26041;&#27861;&#12394;&#12393;&#12289;&#12354;&#12426;&#12360;&#12394;&#12356;&#12290;&#31532;&#19968;&#12289;&#12393;&#12358;&#12420;&#12387;&#12390;&#30149;&#27671;&#12395;&#12373;&#12379;&#12427;&#12398;&#12384;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#21610;&#12356;&#27578;&#12377;&#12289;&#12392;&#12391;&#12418;&#12375;&#12390;&#12362;&#12365;&#12414;&#12375;&#12423;&#12358;&#12363;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12414;&#12377;&#12414;&#12377;&#12402;&#12393;&#12356;&#12290;&#22833;&#31036;&#12384;&#12364;&#12289;&#27491;&#27671;&#12394;&#12398;&#12391;&#12377;&#12363;&#12290;&#30149;&#38498;&#12391;&#12415;&#12390;&#12418;&#12425;&#12387;&#12383;&#12425;&#12356;&#12363;&#12364;&#12391;&#12377;&#12301;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12363;&#12425;&#12363;&#12358;&#12424;&#12358;&#12394;&#12456;&#12492;&#27663;&#12398;&#35222;&#32218;&#12434;&#12363;&#12435;&#12376;&#12394;&#12356;&#12363;&#12398;&#12424;&#12358;&#12395;&#12289;&#22899;&#12399;&#35441;&#12434;&#36914;&#12417;&#12383;&#12290;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#21610;&#12356;&#27578;&#12377;&#12392;&#12356;&#12358;&#35328;&#33865;&#12364;&#21476;&#12356;&#12398;&#12391;&#12375;&#12383;&#12425;&#12289;&#12371;&#12358;&#35328;&#12356;&#12363;&#12360;&#12390;&#12418;&#12369;&#12387;&#12371;&#12358;&#12391;&#12377;&#12431;&#12290;&#24039;&#22937;&#12394;&#12289;&#25163;&#27573;&#12391;&#12289;&#30456;&#25163;&#12398;&#21608;&#22258;&#12398;&#12473;&#12488;&#12524;&#12473;&#12434;&#39640;&#12417;&#12289;&#24515;&#33235;&#12434;&#34928;&#24369;&#12373;&#12379;&#12390;&#27515;&#12395;&#33267;&#12425;&#12375;&#12417;&#12427;&#12290;&#29694;&#22312;&#12398;&#21307;&#23398;&#12398;&#23450;&#35500;&#12395;&#12424;&#12426;&#12414;&#12377;&#12392;&#12289;&#12473;&#12488;&#12524;&#12473;&#12392;&#12399;&hellip;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12371;&#12435;&#12393;&#12399;&#12289;&#24613;&#12395;&#12416;&#12378;&#12363;&#12375;&#12356;&#35441;&#12395;&#12394;&#12387;&#12383;&#12290;&#35201;&#12377;&#12427;&#12395;&#12289;&#24444;&#12434;&#33258;&#28982;&#27515;&#12373;&#12379;&#12427;&#12392;&#12356;&#12358;&#12398;&#12384;&#12394;&#12290;&#12375;&#12363;&#12375;&#12289;&#12414;&#12384;&#12393;&#12358;&#12418;&#20449;&#29992;&#12375;&#12363;&#12397;&#12427;&#12290;&#12381;&#12358;&#12358;&#12414;&#12367;&#12356;&#12367;&#12392;&#12399;&#12539;&#12539;&#12539;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12456;&#12492;&#27663;&#12399;&#33109;&#12434;&#32068;&#12415;&#12289;&#39318;&#12434;&#12363;&#12375;&#12370;&#12383;&#12290;&#22899;&#12399;&#12381;&#12398;&#20869;&#24515;&#12434;&#23519;&#12375;&#12390;&#12363;&#12289;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12358;&#12414;&#12356;&#35441;&#12434;&#25345;&#12385;&#12363;&#12369;&#12289;&#12362;&#37329;&#12384;&#12369;&#21463;&#21462;&#12387;&#12390;&#12289;&#12381;&#12398;&#12414;&#12414;&#12290;&#12371;&#12435;&#12394;&#28857;&#12434;&#12289;&#12372;&#24515;&#37197;&#12394;&#12398;&#12391;&#12375;&#12423;&#12358;&#12397;&#12290;&#12384;&#12369;&#12393;&#12289;&#12372;&#23433;&#24515;&#12356;&#12383;&#12384;&#12365;&#12383;&#12356;&#12431;&#12290;&#12377;&#12435;&#12391;&#12363;&#12425;&#12398;&#25104;&#21151;&#22577;&#37228;&#12391;&#12289;&#12369;&#12387;&#12371;&#12358;&#12391;&#12377;&#12398;&#12290;&#25163;&#20184;&#37329;&#12394;&#12393;&#12289;&#12356;&#12426;&#12414;&#12379;&#12435;&#12431;&#12301;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12375;&#12363;&#12375;&#12539;&#12539;&#12539;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#26399;&#38480;&#12418;&#12362;&#32004;&#26463;&#12356;&#12383;&#12375;&#12414;&#12377;&#12431;&#12290;&#19977;&#12534;&#26376;&#20197;&#20869;&#12392;&#30003;&#12375;&#12354;&#12370;&#12383;&#12356;&#12392;&#12371;&#12429;&#12394;&#12435;&#12391;&#12377;&#12369;&#12393;&#12289;&#20313;&#35029;&#12434;&#12392;&#12387;&#12390;&#20845;&#12534;&#26376;&#24453;&#12387;&#12390;&#12356;&#12383;&#12384;&#12369;&#12400;&#12289;&#30906;&#23455;&#12395;&#12420;&#12426;&#12392;&#12370;&#12390;&#12373;&#12375;&#12354;&#12370;&#12414;&#12377;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12356;&#12420;&#12395;&#33258;&#20449;&#12354;&#12364;&#12354;&#12427;&#12398;&#12384;&#12394;&#12290;&#12375;&#12363;&#12375;&#12289;&#12371;&#12435;&#12394;&#12392;&#12365;&#12395;&#12399;&#12393;&#12358;&#12377;&#12427;&#12398;&#12391;&#12377;&#12290;&#25104;&#21151;&#12399;&#12375;&#12383;&#12289;&#12381;&#12428;&#12394;&#12398;&#12395;&#12289;&#31169;&#12364;&#22577;&#37228;&#12434;&#25173;&#12431;&#12394;&#12356;&#12290;&#22256;&#12427;&#12391;&#12375;&#12423;&#12358;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12365;&#12387;&#12392;&#12289;&#12362;&#25903;&#25173;&#12356;&#19979;&#12373;&#12356;&#12414;&#12377;&#12431;&#12290;&#12354;&#12383;&#12375;&#12398;&#25163;&#33109;&#12434;&#12289;&#12372;&#12425;&#12435;&#12395;&#12394;&#12428;&#12400;&#12290;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12381;&#12358;&#12356;&#12358;&#12418;&#12398;&#12363;&#12394;&#12290;&#12381;&#12428;&#12394;&#12425;&#12289;&#12414;&#12354;&#12289;&#12420;&#12387;&#12390;&#12415;&#12390;&#12367;&#12428;&#12290;&#25104;&#21151;&#12377;&#12428;&#12400;&#12289;&#12362;&#31036;&#12399;&#25173;&#12358;&#12290;&#25104;&#21151;&#12375;&#12394;&#12367;&#12390;&#12418;&#12289;&#12418;&#12392;&#12418;&#12392;&#12384;&#12290;&#12383;&#12392;&#12360;&#12289;&#12420;&#12426;&#12381;&#12371;&#12394;&#12387;&#12390;&#30330;&#35226;&#12375;&#12390;&#12418;&#12289;&#31169;&#12364;&#24059;&#12365;&#12382;&#12360;&#12395;&#12394;&#12427;&#12424;&#12358;&#12394;&#35388;&#25312;&#12418;&#12289;&#27531;&#12425;&#12394;&#12356;&#12424;&#12358;&#12384;&#12290;&#12301;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12456;&#12492;&#27663;&#12399;&#24910;&#37325;&#12395;&#32771;&#12360;&#12394;&#12364;&#12425;&#12289;&#12388;&#12356;&#12395;&#12358;&#12394;&#12378;&#12356;&#12383;&#12290;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12391;&#12399;&#12289;&#27005;&#12375;&#12415;&#12395;&#12362;&#24453;&#12385;&#12395;&#12394;&#12387;&#12390;&#19979;&#12373;&#12356;&#12301;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#22899;&#12399;&#24613;&#12366;&#36275;&#12391;&#24112;&#12387;&#12390;&#12356;&#12387;&#12383;&#12290;&#12381;&#12428;&#12434;&#35211;&#36865;&#12426;&#12394;&#12364;&#12425;&#12289;&#12456;&#12492;&#27663;&#12399;&#21322;&#20449;&#21322;&#30097;&#12391;&#12388;&#12406;&#12420;&#12356;&#12383;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#22937;&#12394;&#20154;&#38291;&#12418;&#12356;&#12427;&#12418;&#12398;&#12384;&#12394;&#12290;&#26412;&#24403;&#12395;&#12381;&#12435;&#12354;&#12371;&#12392;&#12364;&#20986;&#26469;&#12427;&#12398;&#12384;&#12429;&#12358;&#12363;&#12290;&#25163;&#20184;&#37329;&#12394;&#12375;&#12384;&#12363;&#12425;&#12289;&#12409;&#12388;&#12395;&#12381;&#12435;&#12418;&#12375;&#12394;&#12363;&#12387;&#12383;&#12364;&#12301;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12375;&#12363;&#12375;&#12289;&#12381;&#12435;&#12394;&#12371;&#12392;&#12418;&#24536;&#12428;&#12289;&#22235;&#12534;&#26376;&#12400;&#12363;&#12426;&#12383;&#12387;&#12383;&#26178;&#12289;&#12456;&#12492;&#27663;&#12491;&#12517;&#12540;&#12473;&#12395;&#25509;&#12375;&#12383;&#12290;&#21839;&#38988;&#12398;G&#29987;&#26989;&#12398;&#31038;&#38263;&#12364;&#30149;&#38498;&#12289;&#12391;&#12398;&#25163;&#24403;&#12390;&#12398;&#12363;&#12356;&#12418;&#12394;&#12367;&#12289;&#24515;&#33235;&#30142;&#24739;&#12391;&#27515;&#12435;&#12384;&#12398;&#12384;&#12290;&#12381;&#12375;&#12390;&#12289;&#35686;&#23519;&#12364;&#19981;&#23529;&#12434;&#25345;&#12387;&#12390;&#35519;&#12409;&#12399;&#12376;&#12417;&#12383;&#12392;&#12356;&#12358;&#21205;&#12365;&#12418;&#12394;&#12367;&#12289;&#28961;&#20107;&#12395;&#33900;&#20736;&#12418;&#32066;&#12431;&#12387;&#12383;&#12290;&#12381;&#12398;&#25968;&#26085;&#24460;&#12289;&#12456;&#12492;&#27663;&#12364;&#21029;&#33624;&#12391;&#12398;&#26397;&#12398;&#25955;&#27497;&#12434;&#12375;&#12390;&#12356;&#12427;&#12392;&#12289;&#26519;&#12398;&#36947;&#12391;&#12414;&#12383;&#12289;&#12356;&#12388;&#12363;&#12398;&#22899;&#12364;&#24453;&#12387;&#12390;&#12356;&#12383;&#12290;&#12371;&#12435;&#12393;&#12399;&#12289;&#12456;&#12492;&#27663;&#12398;&#12411;&#12358;&#12364;&#12289;&#20808;&#12395;&#22768;&#12434;&#12363;&#12369;&#12383;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12371;&#12435;&#12394;&#12395;&#12377;&#12400;&#12425;&#12375;&#12356;&#25163;&#33109;&#12392;&#12399;&#12289;&#24605;&#12431;&#12394;&#12363;&#12387;&#12383;&#12290;&#12362;&#12363;&#12370;&#12391;&#12289;&#12431;&#12364;&#31038;&#12418;G&#29987;&#26989;&#12434;&#22311;&#20498;&#12391;&#12365;&#12381;&#12358;&#12384;&#12290;&#12375;&#12363;&#12375;&#12289;&#12414;&#12384;&#20449;&#12376;&#12425;&#12428;&#12394;&#12356;&#12411;&#12393;&#12384;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12362;&#32004;&#26463;&#12375;&#12383;&#36890;&#12426;&#12391;&#12375;&#12423;&#12358;&#12290;&#12391;&#12399;&#12289;&#22577;&#37228;&#12434;&#12362;&#39000;&#12356;&#12375;&#12414;&#12377;&#12431;&#12301;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12418;&#12375;&#25173;&#12356;&#12383;&#12367;&#12394;&#12356;&#12392;&#26029;&#12387;&#12383;&#12425;&#12289;&#12371;&#12387;&#12385;&#12364;&#23550;&#35937;&#12395;&#12373;&#12428;&#12427;&#12363;&#12418;&#12375;&#12428;&#12394;&#12356;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12431;&#12363;&#12387;&#12390;&#12356;&#12427;&#12290;&#25173;&#12358;&#12424;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12354;&#12426;&#12364;&#12392;&#12358;&#12372;&#12374;&#12356;&#12414;&#12377;&#12301;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#22899;&#12399;&#37329;&#12434;&#21463;&#21462;&#12426;&#12289;&#12456;&#12492;&#27663;&#12392;&#21029;&#12428;&#12383;&#12290;&#12381;&#12375;&#12390;&#30010;&#12408;&#12290;&#24444;&#22899;&#12399;&#12289;&#12354;&#12392;&#12434;&#12388;&#12369;&#12425;&#12428;&#12394;&#12356;&#12424;&#12358;&#12395;&#12392;&#12384;&#12369;&#27880;&#24847;&#12375;&#12383;&#12290;&#32032;&#24615;&#12364;&#20998;&#12363;&#12387;&#12390;&#12399;&#12289;&#22256;&#12427;&#12398;&#12384;&#12290;</span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#23478;&#12408;&#24112;&#12426;&#12289;&#26381;&#35013;&#12418;&#39658;&#24418;&#12418;&#21270;&#31911;&#12418;&#12289;&#12378;&#12387;&#12392;&#22320;&#21619;&#12394;&#12418;&#12398;&#12395;&#22793;&#12360;&#12427;&#12290;&#12381;&#12428;&#12363;&#12425;&#20986;&#21220;&#12375;&#12289;&#20181;&#20107;&#12398;&#12383;&#12417;&#12398;&#30333;&#34915;&#12395;&#30528;&#12363;&#12360;&#12428;&#12400;&#12289;&#31435;&#27966;&#12394;&#30475;&#35703;&#23142;&#12384;&#12290;&#20107;&#23455;&#12289;&#21307;&#24107;&#12383;&#12385;&#12398;&#20449;&#29992;&#12418;&#21402;&#12356;&#12290;&#12384;&#12363;&#12425;&#12289;&#24444;&#22899;&#12398;&#12383;&#12356;&#12390;&#12356;&#12398;&#36074;&#21839;&#12395;&#12289;&#21307;&#24107;&#12399;&#31572;&#12360;&#12390;&#12367;&#12428;&#12427;&#12290;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#20808;&#29983;&#12289;&#12356;&#12414;&#24112;&#12425;&#12428;&#12383;&#26041;&#12391;&#12377;&#12369;&#12393;&#12289;&#30149;&#29366;&#12399;&#12393;&#12358;&#12394;&#12435;&#12391;&#12377;&#12398;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#33391;&#12367;&#12394;&#12356;&#12290;&#27491;&#30452;&#12394;&#12392;&#12371;&#12429;&#20116;&#12534;&#26376;&#12363;&#12394;&#12290;&#38263;&#12367;&#12390;&#12418;&#20843;&#12534;&#26376;&#12399;&#12418;&#12383;&#12394;&#12356;&#12384;&#12429;&#12358;&#12290;&#12375;&#12363;&#12375;&#12289;&#12371;&#12435;&#12394;&#12371;&#12392;&#12399;&#12289;&#27770;&#12375;&#12390;&#26412;&#20154;&#12420;&#23478;&#26063;&#12398;&#32773;&#12395;&#35328;&#12358;&#12394;&#12424;&#12290;&#12471;&#12519;&#12483;&#12463;&#12434;&#19982;&#12360;&#12427;&#12371;&#12392;&#12395;&#12394;&#12427;&#12301;</span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#12300;&#12418;&#12385;&#12429;&#12435;&#12289;&#12431;&#12363;&#12387;&#12390;&#12362;&#12426;&#12414;&#12377;&#12431;&#12539;&#12539;&#12539;&#12301;</span></p><p class="c0"><span></span></p><p class="c0"><span></span></p><p class="c1"><span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#24444;&#22899;&#12384;&#12387;&#12390;&#12289;&#26412;&#20154;&#12420;&#23478;&#26063;&#12395;&#21578;&#12370;&#12427;&#12388;&#12418;&#12426;&#12399;&#12394;&#12356;&#12290;&#12418;&#12387;&#12392;&#12418;&#12289;&#12459;&#12523;&#12486;&#12391;&#20303;&#25152;&#12434;&#35519;&#12409;&#12289;&#32887;&#26989;&#12434;&#35519;&#12409;&#12289;&#12381;&#12398;&#20154;&#12395;&#12358;&#12425;&#12415;&#12434;&#25345;&#12387;&#12390;&#12356;&#12427;&#20154;&#12420;&#12289;&#21830;&#22770;&#12364;&#12383;&#12365;&#12395;&#12399;&#12539;&#12539;&#12539;&#12290;</span></p></body></html>